
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "682"; */
"682.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "683"; */
"683.title" = "Kullanıcı Tanımlı";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "684"; */
"684.title" = "Standart";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "685"; */
"685.title" = "Kategoriler";

/* Class = "NSButton"; ibShadowedToolTip = "Edit Brush"; ObjectID = "757"; */
"757.ibShadowedToolTip" = "Fırça Düzenle";

/* Class = "NSMenuItem"; title = "Create New Category…"; ObjectID = "0xZ-ca-7WO"; */
"0xZ-ca-7WO.title" = "Yeni Kategori Oluştur...";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "29x-ZG-4UJ"; */
"29x-ZG-4UJ.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Update Brush"; ObjectID = "2nt-OZ-fCn"; */
"2nt-OZ-fCn.title" = "Fırçayı Güncelle";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "3RG-1M-fhY"; */
"3RG-1M-fhY.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Enable Associated Tools"; ObjectID = "6On-Gn-SLX"; */
"6On-Gn-SLX.title" = "İlişkili Araçları Etkinleştir";

/* Class = "NSMenu"; title = "Sort Categories By"; ObjectID = "6RP-QA-clg"; */
"6RP-QA-clg.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Import Brushes…"; ObjectID = "6wi-GB-u1Y"; */
"6wi-GB-u1Y.title" = "Fırçaları İçe Aktar…";

/* Class = "NSMenuItem"; title = "Duplicate Brush"; ObjectID = "8Mu-k9-rUv"; */
"8Mu-k9-rUv.title" = "Tekrar Fırça";

/* Class = "NSMenuItem"; title = "New Image Brush"; ObjectID = "8bf-4x-iCm"; */
"8bf-4x-iCm.title" = "Yeni Resim Fırçası";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "9bz-aZ-Pjf"; */
"9bz-aZ-Pjf.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "New Square Brush"; ObjectID = "AxG-jy-wkM"; */
"AxG-jy-wkM.title" = "Yeni Kare Fırça";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "Bae-g0-LHh"; */
"Bae-g0-LHh.title" = "İsim";

/* Class = "NSMenuItem"; title = "New Solid Brush"; ObjectID = "Brz-mh-sxe"; */
"Brz-mh-sxe.title" = "Yeni Katı Fırça";

/* Class = "NSMenuItem"; title = "Synced to My Devices"; ObjectID = "Cl5-sM-CHi"; */
"Cl5-sM-CHi.title" = "Cihazlarıma Senkronize Edildi";

/* Class = "NSMenuItem"; title = "Auto-switch Category"; ObjectID = "Dj0-Sz-JUD"; */
"Dj0-Sz-JUD.title" = "Otomatik geçiş Kategorisi";

/* Class = "NSMenuItem"; title = "Create New Category…"; ObjectID = "EBU-au-fwc"; */
"EBU-au-fwc.title" = "Yeni Kategori Oluştur...";

/* Class = "NSMenu"; title = "Vector Menu"; ObjectID = "EWf-xj-6CY"; */
"EWf-xj-6CY.title" = "Vektör Menüsü";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "Ey7-oo-yph"; */
"Ey7-oo-yph.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Shared with a Team"; ObjectID = "FIq-YV-G5b"; */
"FIq-YV-G5b.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "FMS-rv-LVv"; */
"FMS-rv-LVv.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Date Added"; ObjectID = "H7d-fP-p0M"; */
"H7d-fP-p0M.title" = "Ekleme Tarihi";

/* Class = "NSMenuItem"; title = "Linked on This Device"; ObjectID = "IhS-R6-2mq"; */
"IhS-R6-2mq.title" = "Bu Cihazda Bağlı";

/* Class = "NSMenuItem"; title = "Uninstall Pack…"; ObjectID = "KIE-EB-qxu"; */
"KIE-EB-qxu.title" = "Paketi Kaldır...";

/* Class = "NSMenuItem"; title = "Reset Brush"; ObjectID = "M7e-jf-GHF"; */
"M7e-jf-GHF.title" = "Fırçayı Sıfırla";

/* Class = "NSMenuItem"; title = "Sort Categories By"; ObjectID = "MK8-L1-viL"; */
"MK8-L1-viL.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Delete Brush"; ObjectID = "MZz-4P-csN"; */
"MZz-4P-csN.title" = "Fırçayı Sil";

/* Class = "NSMenuItem"; title = "Delete Category…"; ObjectID = "Oip-kq-vEM"; */
"Oip-kq-vEM.title" = "Kategoriyi Sil…";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "PUk-fe-DCG"; */
"PUk-fe-DCG.title" = "İsim";

/* Class = "NSMenu"; title = "Shared with a Team"; ObjectID = "PvU-6M-DGE"; */
"PvU-6M-DGE.title" = "Bir Takımla Paylaşıldı";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "R2M-fY-H2d"; */
"R2M-fY-H2d.title" = "Senkrizasyon Durumunu Göster...";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "SOL-jm-1vP"; */
"SOL-jm-1vP.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Sort Categories By"; ObjectID = "Sqs-98-rwr"; */
"Sqs-98-rwr.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "U4G-dG-yIv"; */
"U4G-dG-yIv.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "New Brush From Selection"; ObjectID = "UhM-C6-U4Q"; */
"UhM-C6-U4Q.title" = "Seçimden Yeni Fırça";

/* Class = "NSMenuItem"; title = "Import Brushes…"; ObjectID = "Wl7-ZL-aaZ"; */
"Wl7-ZL-aaZ.title" = "Fırçaları İçe Aktar…";

/* Class = "NSMenuItem"; title = "Export Brushes…"; ObjectID = "YWc-B4-EYC"; */
"YWc-B4-EYC.title" = "Fırçaları Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Copy Brush to Category"; ObjectID = "YsM-XK-SZd"; */
"YsM-XK-SZd.title" = "Fırçayı Kategoriye Kopyala";

/* Class = "NSMenuItem"; title = "Edit Brush…"; ObjectID = "aFq-Os-DpJ"; */
"aFq-Os-DpJ.title" = "Fırçayı Düzenle…";

/* Class = "NSMenuItem"; title = "Download Brush"; ObjectID = "btJ-u1-AOe"; */
"btJ-u1-AOe.title" = "Fırçayı İndir";

/* Class = "NSMenu"; title = "Sync Category"; ObjectID = "dnb-xd-Gpx"; */
"dnb-xd-Gpx.title" = "Senkran Kategorisi";

/* Class = "NSMenu"; title = "Move Brush to Category"; ObjectID = "dpg-pI-boZ"; */
"dpg-pI-boZ.title" = "Fırçayı Kategoriye Taşı";

/* Class = "NSMenuItem"; title = "New Textured Image Brush"; ObjectID = "eKB-X7-SAz"; */
"eKB-X7-SAz.title" = "Yeni Dokulu Resim Fırçası";

/* Class = "NSMenuItem"; title = "New Round Brush"; ObjectID = "eb4-ho-iE7"; */
"eb4-ho-iE7.title" = "Yeni Yuvarlak Fırça";

/* Class = "NSMenuItem"; title = "Link Category"; ObjectID = "egt-yc-37w"; */
"egt-yc-37w.title" = "Bağlantı Kategorisi";

/* Class = "NSMenuItem"; title = "Show as List"; ObjectID = "fM3-sT-mB1"; */
"fM3-sT-mB1.title" = "Liste olarak göster";

/* Class = "NSMenu"; title = "Brush Item Context Menu"; ObjectID = "gLd-p3-n9l"; */
"gLd-p3-n9l.title" = "Fırça Öğesi Bağlam Menüsü";

/* Class = "NSMenu"; title = "Sort Categories By"; ObjectID = "gZ8-JY-svq"; */
"gZ8-JY-svq.title" = "Kategorileri Şuna Göre Sırala";

/* Class = "NSMenuItem"; title = "Just This App"; ObjectID = "h4Z-rQ-eMm"; */
"h4Z-rQ-eMm.title" = "Sadece Bu Uygulama";

/* Class = "NSMenuItem"; title = "Auto-scroll"; ObjectID = "jP8-fo-hO8"; */
"jP8-fo-hO8.title" = "Otomatik kaydırma";

/* Class = "NSMenu"; title = "Raster Menu"; ObjectID = "k0x-FY-GSh"; */
"k0x-FY-GSh.title" = "Raster Menü";

/* Class = "NSMenuItem"; title = "Date Added"; ObjectID = "kCo-4u-Kb6"; */
"kCo-4u-Kb6.title" = "Ekleme Tarihi";

/* Class = "NSMenuItem"; title = "Sync Category"; ObjectID = "kMR-XM-HAE"; */
"kMR-XM-HAE.title" = "Senkran Kategorisi";

/* Class = "NSMenu"; title = "Copy Brush to Category"; ObjectID = "mQl-Mc-BC1"; */
"mQl-Mc-BC1.title" = "Fırçayı Kategoriye Kopyala";

/* Class = "NSMenuItem"; title = "Show Brush Names"; ObjectID = "nL7-2p-lAL"; */
"nL7-2p-lAL.title" = "Fırça İsimlerini Göster";

/* Class = "NSMenuItem"; title = "Show as List"; ObjectID = "oFe-XS-Ei1"; */
"oFe-XS-Ei1.title" = "Liste olarak göster";

/* Class = "NSMenuItem"; title = "Cancel Download"; ObjectID = "phf-Av-nw9"; */
"phf-Av-nw9.title" = "İndirmeyi İptal Et";

/* Class = "NSMenuItem"; title = "Rename Brush…"; ObjectID = "rBF-Fx-fJ3"; */
"rBF-Fx-fJ3.title" = "Fırçayı Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Export Brushes…"; ObjectID = "rD9-jN-h72"; */
"rD9-jN-h72.title" = "Fırçaları Dışa Aktar...";

/* Class = "NSMenuItem"; title = "New Intensity Brush"; ObjectID = "rjh-yd-yX0"; */
"rjh-yd-yX0.title" = "Yeni Yoğunluk Fırçası";

/* Class = "NSMenuItem"; title = "Show Sync Status…"; ObjectID = "xcu-wk-2oD"; */
"xcu-wk-2oD.title" = "Senkrizasyon Durumunu Göster…";

/* Class = "NSMenuItem"; title = "Move Brush to Category"; ObjectID = "xlO-uy-hGK"; */
"xlO-uy-hGK.title" = "Fırçayı Kategoriye Taşı";

/* Class = "NSMenuItem"; title = "Duplicate Category"; ObjectID = "yI3-f7-efv"; */
"yI3-f7-efv.title" = "Tekrar Eden Kategori";

/* Class = "NSMenuItem"; title = "New Textured Intensity Brush"; ObjectID = "yLi-iL-gyF"; */
"yLi-iL-gyF.title" = "Yeni Dokulu Yoğunluk Fırçası";
